{"noMoreComments": true, "cursorEnd": 0, "id": "781089", "comments": [{"postBy": {"location": "", "utc": 1426582509000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5734391843354685130", "name": "想太多"}, "content": "【鐵達尼號號沉沒之迷】\r<br />1912年4月12日，一艘英國豪華客輪「鐵達尼號」號在駛往北美洲的處女航行中，不幸沉沒，致使1500人葬身魚腹。這次沉船事件，成為世界航海史上最大的災難，震驚了世界。\r<br />在以後的歲月裡，文學家以這次沉船事件為背景，創造了著名電影「冰海沉船」，以及小說、通訊等大量文學作品。\r<br />使得這次沉船事件廣為流傳。而且，在眾多的文學作品中，對沉船的原因，幾乎是眾口一詞，「鐵達尼號」號是被冰山撞沉的，這艘900英尺的豪華客輪，是被迎面漂來的冰山撞開了300英尺長的裂縫後，船艙進水，很快沉沒在紐芬蘭附近海域。\r<br />但是，80年來，對於「鐵達尼號」號沉沒的真正原因，一直是人們探索的焦點，許多探索者著書立說，試圖揭開這一謎然而由於種種條件限制，都因證據不足，無法獲得令人信服的結論。\r<br />\r<br />【埃及古墓咒語之謎】\r<br />在埃及金字塔幽深的墓道裡，刻著一名莊重威嚴的咒語：誰打擾了法老的安寧，死神的翅膀就將降臨在他頭上。\r<br />人們曾經以為，把這種咒語刻在墓道上，不過是想嚇唬那些盜墓者，使法老的和墓中財寶免遭動難。隨著近代考古學的興起，眾多西方學者和探險家前來埃及發掘古蹟，他們也沒有把這當回事。\r<br />然而一個多世紀以來邊續發生的情況，卻使那些膽大妄為的人們不得不咒語面前感到畏懼：進入法老墓寶的人，無論是探險家、盜墓者還是，絕大多數不久便染上不治之症或因意外事故，莫名其妙地死去。\r<br />\r<br />【甘迺迪死之謎】\r<br />自1865年林肯總統被人暗殺以來，美國總統不斷遭人暗算，他們頭上的權力光環幾乎成了一些「狂人」眼中的靶標。然而，甘迺迪槍擊案的背景卻顯得格外撲朔迷離。\r<br />美國公眾百思不得其解的是：凶手李·哈維·奧斯華竟在聯邦特工的眼皮底下，當著攝影記者的面被人一槍「滅口」，而開槍殺人的傑克·魯比不久之後又神秘死去。圍繞這一案件，美國輿論提出了各種假設。有人認為，這是一起美國中情局和軍界中「鷹派」共同策劃的政變陰謀;另一些人認為暗殺行動是「黑手黨」所為。\r<br />更有甚者，還有人將甘迺迪的死與瑪麗蓮·夢露的自殺攪到了一起。為了查明案件真相，美國政府專門成立了一個調查委員會，負責調查這一案件的始末。但是，調查委員會經過數年調查卻最後認定，槍擊甘迺迪是奧斯華的個人行為，沒有任何更深的政治背景。\r<br />結論一經公佈，輿論嘩然。一些民間機構發誓一定要把案件查個水落石出，但時至今日這一案件仍然是「公說婆也說」。隨著時間的推移，許多當事人已經先後去世，而剩下的也已近垂暮之年，看來他們要把謎底帶入墳墓。\r<br />達拉斯街頭的槍聲，也許將成為美國政治史上一個永遠的謎。\r<br />\r<br />【人體自燃之謎】\r<br />人體自燃是一個人的身體未與外界火種接觸而自動著火燃燒，這種現象有豐富的歷史記載。有些受害人只是輕微灼傷，另一些則化為灰燼。最奇怪的是，受害人所坐的椅子、所睡的床，甚至所穿的衣服，有時竟然沒有燒燬。尤有甚者，有些人雖然全身燒焦，但一隻腳、一條腿或一些指頭依然完好無損。\r<br />人體自燃的事例早見於17世紀的醫學報告，到了20世紀，有關文獻更有詳盡的記載。期間發生的事例多達200餘宗。\r<br />初時一般認為，這種厄運大多降臨那些酗酒，肥胖和獨居的婦女身上。他們幾乎全在冬天晚上自燃，屍體在燃燒的火爐旁邊。不用說，出事時並無證人在場。據當時的見解，這是上帝的懲罰。\r<br />現代科學界和醫學界都否定人體自燃的說法。雖然有人曾經提出一些理論，但目前還沒有合理的生理學論據，足以說明人體如何自燃甚至化為灰燼，因為要把人體的組織和骨骼全部燒燬，只有在溫度超過華氏3000度的高壓火葬場才有可能。\r<br />至於燒焦了的屍體上有未損壞的衣物或皮肉完整的殘肢，那就更神祕莫測了", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6ee2e8a07285d2d0b498777611c98d08", "http://filestoresg1.beetalkmobile.com:8081/file/64cc5d8863e5773125c379ba2e8833b0", "http://filestoresg1.beetalkmobile.com:8081/file/2526a6f18cf8e6e8acca203805c805fb", "http://filestoresg1.beetalkmobile.com:8081/file/65886f9593cf1aca359a4877c587e5ad"], "id": 5908337}, {"postBy": {"location": "", "utc": 1426587856000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5739137327545732487", "name": "緯緯"}, "content": "第一是電影犀照吧？", "urls": [], "replies": {"first": [{"content": "對啊！圖片應該只是拿來借用吧！(鬼魂圖片)", "reply": "", "id": 4241035, "name": "🐯聾貓🐯"}, {"content": "嗯嗯！", "reply": "🐯聾貓🐯", "id": 4241047, "name": "緯緯"}], "last": [], "noMoreReplies": true}, "images": [], "id": 5913508}]}
